 Traian Basescu: Trebuie sa gasim o formula rapida sa ne revitalizam fortele aeriene. Nu vrem sa ajungem in situatia ca alte tari sa ne faca patrularea aeriana, deoarece este costisitoare si umilitoare 
------------------------
<img src="/pageCount.htm?type=read&amp;articleId=10950077" alt="" width="0" height="0" style="border:0" /><strong>&quot;Trebuie sa gasim o formula rapida sa ne revitalizam fortele aeriene. Nu vrem sa ajungem in situatia ca alte tari sa ne faca patrularea aeriana, deoarece este costisitoare si umilitoare&quot;, a declarat joi presedintele Traian Basescu, la Palatul Cotroceni, dupa sedinta Consiliului Suprem de Aparare a Tarii. Seful statului a spus ca &quot;ne apropiem de un moment in care fortele noastre nu vor fi operationale&quot;. Pe de alta parte, Basescu a afirmat ca restructurarea Ministerului de Interne va continua, urmand sa mai fie facute dispionibilizari.</strong><br /><br />Iata principalele declaratii ale presedintelui:<br /><br style="font-weight: bold;" /><strong>Despre misiunile in strainatate:</strong><br /><br />* Astăzi s-a aprobat planul de forţe pentru misiuni &icirc;n străinătate, forţe ale M.Ap.N. şi ale M.A.I. Misiunile vor fi &icirc;ndeplinite, din punct de vedere al Ministerului Apărării Naţionale, de un număr de 2.348 de militari aflaţi simultan &icirc;n teatrele de operaţii - deci, avem o diminuare cu 177 de militari, comparativ cu anul care se &icirc;ncheie. <br /><br />* Se menţine &icirc;nsă participarea &icirc;n Afganistan cu 1.940 de militari, tot &icirc;ntr-o misiune NATO-KFOR, &icirc;n Kosovo, cu 64 de militari, şi &icirc;n Bosnia-Herţegovina - 71 de militari. <br /><br />* De asemenea, Ministerul Apărării Naţionale va disloca o fregată de tip T-22 cu elicopter şi av&acirc;nd la bord o echipă, un grup pentru operaţiuni speciale, &icirc;n Oceanul Indian, &icirc;n operaţiunea Uniunii Europene Atlanta - este vorba de zona Golfului Aden, &icirc;n Oceanul Indian, pentru protejarea navelor comerciale de actele de piraterie. <br /><br />* In ceea ce priveşte rezervele pentru anul 2012, &icirc;n ţară vor fi gata de intervenţii unităţi cumul&acirc;nd un efectiv de 1.210 militari, forţe dislocabile &icirc;n orice moment la dispoziţia NATO. <br /><br />* Sigur, &icirc;n ceea ce priveşte forţele operative, ştiţi foarte bine, o repet, atunci c&acirc;nd ai &icirc;n teatre 2.348 de militari, de fapt, trebuie să ai patru seturi de 2.348 - un set la odihnă, un număr echivalent la pregătire, un număr echivalent &icirc;n teatru şi, de asemenea, să poţi &icirc;nlocui oric&acirc;nd efectivele &icirc;ntregului grup, &icirc;n orice moment, indiferent &icirc;n care dintre cele trei situaţii se află. <br /><br />* &Icirc;n ceea ce priveşte forţele Ministerului de Interne, ele au o uşoară creştere - cu 36 de persoane. Vom avea poliţişti şi jandarmi, &icirc;n total, &icirc;ntr-un număr de 382 de persoane. Asta, &icirc;n condiţiile &icirc;n care, &icirc;ncep&acirc;nd cu 24 decembrie 2011, retragem cei 106 jandarmi pe care-i avem &icirc;n misiunea EULEX din Kosovo, &icirc;n zona Mitrovica. Mai răm&acirc;n doar cinci jandarmi pentru predarea materialelor şi a cazărmilor pe care le-au utilizat jandarmii rom&acirc;ni. <br /><br />* Vom creşte &icirc;nsă participarea noastră la misiunile europene din Afganistan - &icirc;n EULEX şi EUROPOL, unde ne creştem participarea cu jandarmi şi poliţişti pentru a răspunde comandamentelor de instruire a stucturilor de ordine publică din această ţară. De asemenea, menţinem un efectiv de 51 de persoane &icirc;n misiuni ONU. Nu &icirc;n ultimul r&acirc;nd, la dispoziţia Agenţiei Frontex, &icirc;n misiuni destinate protejării frontierelor Uniunii Europene, vom avea 134 de poliţişti de frontieră pe nave ale Poliţiei de Frontieră. Mai sunt poliţişti, militari dislocaţi &icirc;n Africa, &icirc;n alte zone ale lumii, ca observatori.<br /><br style="font-weight: bold;" /><strong><br />Despre prioritatile serviciilor de informatii:</strong><br /><br />* Un alt subiect discutat şi stabilit &icirc;n această şedinţă a Consiliului a fost legat de aprobarea planului de priorităţi informative pentru structurile de informaţii, fie că vorbim de SRI, SIE sau structurile de informaţii ale Ministerului de Interne. <br /><br />* Aici am dorit să precizez foarte clar pentru structurile de informaţii că &icirc;n următorul CSAT, c&acirc;nd vom aproba dispersarea misiunilor pe fiecare structură de informaţii, am exigenţa extrem de fermă ca fiecare să se ocupe şi să &icirc;ndeplinească misiunile pentru care a fost creată. <br /><br />* Şi aici vizez &icirc;n primul r&acirc;nd cooperarea &icirc;ntre SRI şi DGIPI, DGIPI urm&acirc;nd să se concentreze &icirc;n mod fundamental să furnizeze poliţiştilor şi procurorilor informaţii legate de crima organizată. Iar atunci c&acirc;nd depistează subiecte, acţiuni care vizează securitatea naţională, să le transfere imediat SRI-ului. Deci, ţin foarte mult ca &icirc;n planurile de detaliu pe fiecare structură, DGIPI să răm&acirc;nă pentru misiunea lui fundamentală, pentru ce a fost creat.<br /><br style="font-weight: bold;" /><strong>Despre restructurarea MAI:</strong><br /><br />* &Icirc;n sf&acirc;rşit, s-a făcut o analiză legată de procesul de restructurare a Ministerului Administraţiei şi Internelor. Acest proces a inclus desfiinţarea a 35.056 de posturi care erau neocupate, dar generau finanţare de fond de salarii. <br /><br />* &Icirc;n acelaşi timp, au fost disponibilizaţi 9.330 de angajaţi, &icirc;n urma selecţiei făcute de Ministerul de Interne - şi acest proces va continua. <br /><br />* Toate elementele care au fost prezentate arată că nu a fost diminuată cu nimic capacitatea operativă a Ministerului de Interne, fie că vorbim de poliţie, jandarmi, pompieri sau alte structuri ale Ministerului de Interne, prioritate la disponibilizare av&acirc;nd cei care au venit din afara sistemului &ndash; şi au fost acele procedee de angajare din afară, fără şcoli de poliţie, fie că erau de ofiţeri sau subofiţeri; aceştia au fost primii care au părăsit MAI. &Icirc;n orice caz, procesul va continua. <br /><br />* Ce am observat şi nu se justifică a mai continua: promoţii mari din şcolile de subofiţeri şi de la Academia &quot;Alexandru Ioan Cuza&quot; care nu pot fi angajate. Practic, se generează locuri de muncă pentru instructori, profesori &icirc;n aceste şcoli şi se produc absolvenţi pe care Ministerul de Interne nu-i poate absorbi. <br /><br />* De aceea, am cerut Ministrului de Interne să ia măsuri de corectă calibrare a promoţiei care va intra &icirc;n 2012 at&acirc;t &icirc;n Academia &quot;Alexandru Ioan Cuza&quot;, c&acirc;t şi &icirc;n alte şcoli ale Ministerului. <br /><br />* P&acirc;nă la urmă, nu &icirc;nţeleg de ce se scot absolvenţi pe bandă rulantă, care sunt şi absolvenţi de drept &icirc;n acelaşi timp, iar Ministerul de Interne nu are posturi să-i angajeze. De aceea, promoţia anului 2012 trebuie corect calibrată din punct de vedere al nevoilor de perspectivă ale Ministerului de Interne. <br /><br />* Se impune &icirc;nsă un efort al ministerului pentru a da o soluţie promoţiei care a terminat &icirc;n 2011 şi nu este angajată. Totuşi, &icirc;n aceşti oameni s-a investit, şi am convingerea că mai pot fi găsite cadre care provin din alte sisteme dec&acirc;t din şcolile MAI şi care pot fi trimise de unde au venit, pentru a se crea locuri promoţiei 2011. Sper ca acest lucru să se &icirc;nt&acirc;mple &icirc;n primele luni ale anului viitor.<br /><br /><br style="font-weight: bold;" /><strong>Despre achizitia de avioane F-16:</strong><br /><br />*&nbsp; Vă pot spune şi o temă care n-a primit &icirc;ncă o decizie, pentru că nu are soluţii de finanţare pentru moment, dar CSAT a abordat şi problema capacităţii forţelor noastre aeriene, capacităţii viitoare de apărare a spaţiului aerian al ţării. <br /><br />* Să nu fie vreo confuzie: nu vorbim de capacităţile de transport şi de proiectare, forţe &icirc;n afara teritoriului sau &icirc;n teritoriu, vorbim de aviaţia de v&acirc;nătoare, sau de avioanele multirol, cele destinate să apere spaţiul aerian.<br /><br />* Se prefigurează o situaţie critică: &icirc;n 2015, avioanele pe care le avem &icirc;şi epuizează resursa, iar Rom&acirc;nia nu este &icirc;ncă &icirc;n poziţia de a spune că &icirc;şi va respecta obligaţiile asumate atunci c&acirc;nd a intrat &icirc;n NATO, şi anume de a contribui cu 48 de astfel de avioane la forţele NATO, dar şi la apărarea propriului teritoriu. <br /><br />* &Icirc;n orice caz, ce trebuie să evite Rom&acirc;nia pentru a nu se decredibiliza ca stat membru NATO este să ajungem la situaţia &icirc;n care alte ţări să vină să ne facă patrularea aeriană. Ea este şi costisitoare, şi umilitoare din punct de vedere al capacităţii forţelor armate, &icirc;n general, şi al forţelor aeriene, &icirc;n special. <br /><br />* De aceea, deşi nu există finanţare &icirc;n momentul de faţă, concluzia Consiliului a fost că trebuie să găsim &icirc;n cel mai scurt timp formule pentru a ne putea revitaliza forţele aeriene, &icirc;n perspectiva epuizării resursei actualelor nave de luptă de care dispun Forţele Aeriene Rom&acirc;ne. <br /><br />* Aici am cerut să se ia &icirc;n calcul şi faptul că o prelungire de resurse a actualelor avioane este extrem de scumpă, iar dacă ajungem la situaţia &icirc;n care alte state NATO ne-ar asigura patrularea aeriană, am fi &icirc;n situaţia de a plăti această prestaţie, şi trebuie să avem &icirc;n vedere că cele două soluţii s-ar putea să fie mai costisitoare dec&acirc;t găsirea unei soluţii de finanţare pe termen lung a achiziţiei de aeronave.<br /><br />* Nu stiu cate avioane vom putea cumpara, insa este exclus sa ne angajam intr-un proces cu 48 de avioan. Trebuie insa sa o facem, chiar daca vom cumpara un avion pe an. Eeste un program propus de SUA, dar, deocamdata, nu stim nicio alta tara care sa fi intrat in acest program<br />&nbsp;<br style="font-weight: bold;" /><strong>Despre scutul anti-racheta:</strong><br /><br />* Astăzi am promulgat legea pentru ratificarea acordului dintre Rom&acirc;nia şi SUA privind amplasarea sistemului de apărare &icirc;mpotriva rachetelor balistice, care s-a semnat la 13 septembrie 2011. Deci, din punct de vedere legal, activităţile de transformare şi adaptare, precum şi activităţile de dotare cu rachete a bazei aeriene de la Deveselu pot să &icirc;nceapă. Cam acestea sunt cele care cred că erau de interes public. <br /><br /><br />Joi, de la ora 14.00, a avut loc <a href="http://www.hotnews.ro/stiri-esential-10939674-csat-reuneste-joi-sedinta-ordinea-restructurarea-ministerului-interne.htm#20" target="Alta pagina">sedinta Consiliului Suprem de Aparare a Tarii.</a> Aceasta s-a incheiat dupa o ora si jumatate de discutii.<br /><br />Printre temele discutate in CSAT s-a aflat si derularea procesului de restructurare a personalului din cadrul Ministerului Administratiei si Internelor.<br /><br />La sfarsitul lunii noiembrie, Basescu declara ca va trebui ca la Consiliul Suprem de Aparare a Tarii din luna decembrie sa fie prezentat un raport cu privire la restructurarea personalului de la Ministerul de Administratie si Interne, mentionand ca va incerca sa corecteze daca restructurarile nu s-au facut pe criterii de performanta.<br /><br />&quot;Eu, ca presedinte, va spun ca nu o sa fac prima apreciere la televizor, desi am scapat putin, ci intai vreau sa discut cu ministrul si cu Ministerul de Interne. Oricum, va trebui la CSAT-ul din decembrie sa se prezinte un raport legat de restructurarea personalului in MAI si atunci va fi o discutie. Pentru mine, ce am auzit azi a fost un semnal ca de fapt restructurarea nu s-a facut pe criterii de performanta intotdeauna, desi stiu ca au fost niste examinari, dar ca au fost si destule interese de-astea de familie, de protejate. Am preluat semnalul din presa si va asigur ca in analiza care se va face in CSAT-ul din decembrie voi incerca sa corectez acest lucru&quot;, a spus Basescu, la acea data. 