+3#@$[<div class="cCon" style="background-color:#FFFFFF"> cu 1% peste inflatie ca oricum leul a mai slabit putin pe pietele monetare. </div>]
-------------------------------
0#@$[<div class="cCon" style="background-color:$userColor"> Sa dati atatia bani bugetarilor astia grasi si hrapareti? Eu inca mai cred ca boc a inteles gresit, base i-a spus sa ia nu sa dea! Sa vedeti ce scandal face base maine. </div>, <div class="cCon" style="background-color:#FFFFFF"> Cred ca cei mai multi cu salariu minim sunt in privat decat la buget. </div>, <div class="cCon" style="background-color:$userColor"> chiar de-s bugetari &quot;hr&#259;p&#259;re&#355;i&quot;, de ce crezi c&#259; 700 de lei (160 euro) este mult? Mai ales c&#259; &icirc;n Rom&acirc;nia deja alimentele sunt la fel de sau chiar mai scumpe ca &icirc;n Spania sau Germania, benzina are aproape acela&#351;i pre&#355;, c&acirc;t despre electronice sau autoturisme ... </div>]
^&*+6#@$ Cred ca cei mai multi cu salariu minim sunt in privat decat la buget. 
^&*+1#@$ chiar de-s bugetari &quot;hr&#259;p&#259;re&#355;i&quot;, de ce crezi c&#259; 700 de lei (160 euro) este mult? Mai ales c&#259; &icirc;n Rom&acirc;nia deja alimentele sunt la fel de sau chiar mai scumpe ca &icirc;n Spania sau Germania, benzina are aproape acela&#351;i pre&#355;, c&acirc;t despre electronice sau autoturisme ... 
-------------------------------
+6#@$[<div class="cCon" style="background-color:#FFFFFF"> Cred ca cei mai multi cu salariu minim sunt in privat decat la buget. </div>]
-------------------------------
+1#@$[<div class="cCon" style="background-color:$userColor"> chiar de-s bugetari &quot;hr&#259;p&#259;re&#355;i&quot;, de ce crezi c&#259; 700 de lei (160 euro) este mult? Mai ales c&#259; &icirc;n Rom&acirc;nia deja alimentele sunt la fel de sau chiar mai scumpe ca &icirc;n Spania sau Germania, benzina are aproape acela&#351;i pre&#355;, c&acirc;t despre electronice sau autoturisme ... </div>]
-------------------------------
+2#@$[<div class="cCon" style="background-color:$userColor"> 1. Salariile calculate ca &quot;S x salariul minim&quot; vor cre&#351;te.<br /><br /> 2. Impozitele &#351;i contribu&#355;iile datorate de angajat &#351;i angajator vor cre&#351;te &#351;i ele.<br /><br /> 3. Amenzile rutiere prin modificarea punctului de amend&#259; (10% din salariul minim pe economie) de la 67 la 70 de lei vor cre&#351;te &#351;i ele.<br /><br /> Deci, dac&#259; ar fi avut acoperire &icirc;n bunuri &#351;i servicii din produc&#355;ia intern&#259; &#351;i nu ar fi existat pericolul infla&#355;iei, era 100% &icirc;n interesul oricui ar fi domnit, portocaliu, ro&#351;u, galben sau ro&#351;u-alb-verde, s&#259; majoreze salariul minim pe economie, chiar mai mult de 700.<br /><br /> ~Nautilus </div>]
-------------------------------
+1#@$[<div class="cCon" style="background-color:#FFFFFF"> ce de bani, oare ce o sa fac cu ei? sint asa emotionat de aceasta marire , o sa votez din nou cu aia portocalii ca uite ce de bani mi-au dat, traiasca partidul si conducatorul iubit :) <br />(normal asta e o parodie la viata de azi a romanilor) </div>]
-------------------------------
