-1#@$[<div class="cCon" style="background-color:$userColor"> mai sunt si oameni seriosi in romania. Bravo. cred ca in sfarsit incep sa se miste lucrurile in unele domenii in ro..asa cum ar trebui ..cu seriozitate. </div>]
-------------------------------
-1#@$[<div class="cCon" style="background-color:$userColor"> Noroc cu Leonard Orban , ca pune ordine </div>]
-------------------------------
-1#@$[<div class="cCon" style="background-color:$userColor"> altfel cu incompetentii de la PDL le pierdeam definitiv, desi s-ar putea sa fie deja tarziu, zice Dl Orban in Romania Libera. Cine va plati, Dna Udrea?<br />&quot;Leonard Orban, ministrul Afacerilor Europene<br />&quot;Va trebui s&#259; cheltuim c&acirc;t mai repede &icirc;n 2012 fondurile europene. S&#259; nu ajungem &icirc;n situa&#355;ia &icirc;n care s&#259; nu mai existe bani la bugetul UE <br />&Icirc;n mod cert, ce se &icirc;nt&acirc;mpl&#259; acum va avea un efect mai devreme sau mai t&acirc;rziu asupra fondurilor comunitare. De altfel, dac&#259; ne uit&#259;m la bugetul Uniunii Europene pentru anul 2012, vom constata c&#259; s-ar putea ca la final acesta s&#259; nu mai acopere toate cererile rambursare venite dinspre statele membre. Exist&#259; acest semn de &icirc;ntrebare. De aceea va trebui s&#259; cheltuim c&acirc;t mai repede &icirc;n cursul anului viitor sumele, c&acirc;t mai mul&#355;i bani comunitari, astfel &icirc;nc&acirc;t, c&#259;tre finalul anului, s&#259; nu ajungem &icirc;n situa&#355;ia &icirc;n care s&#259; nu mai existe bani la bugetul Uniunii Europene &#351;i s&#259; a&#351;tept&#259;m &icirc;nceputul anului 2013. Bugetul UE din 2012, &icirc;n ciuda unei cre&#351;teri fa&#355;&#259; de cel din 2011, s-ar putea s&#259; nu ajung&#259; pentru achitarea cererilor de rambursare de la sf&acirc;r&#351;itul lui 2012.&quot;<br />http://www.romanialibera.ro/opinii/interviuri/va-trebui-sa-cheltuim-cat-mai-repede-in-2012-fondurile-europene-sa-nu-ajungem-in-situatia-in-care-sa-nu-mai-existe-bani-la-bugetul-ue-articol-integral-247142.html#top_articol </div>]
-------------------------------
0#@$[<div class="cCon" style="background-color:$userColor"> MDRT, cel mai eficient minister &icirc;n atragerea banilor europeni. </div>]
-------------------------------
