0#@$[<div class="cCon" style="background-color:#FFFFFF"> C&acirc;nd se calculeaz&#259; rata &#537;omajului, se ia &icirc;n calcul num&#259;rul indivizilor care beneficiaz&#259; de pl&#259;&#539;i compensatorii de &#537;omaj, sau num&#259;rul indivizilor (peste 18 ani, al&#539;ii dec&acirc;t elevi sau studen&#539;i) care nu au loc de munc&#259;? Pentru c&#259; procentajul mi se par foarte mic...<br />&#536;tie cineva c&acirc;&#539;i adul&#539;i NU au loc de munc&#259;? Cam c&acirc;t la sut&#259; din popula&#539;ie munce&#537;te &#537;i c&acirc;t nu?<br /><br />Mul&#539;umesc,<br />Adrian </div>, <div class="cCon" style="background-color:$userColor"> Fix aceeasi intrebare pe care o pui fata de Grecia se poate pune si fata de Roamania. Dezamagirea este ca nu iti va raspune nimeni. Capul strutului este adanc ascuns in nisip, iar pestele, in Grecia su in Romania, se curata de la coada, desi se impute de la cap!<br />Toate bune si bani pentru plata facturilor. La multi ani! </div>]
^&*0#@$ Fix aceeasi intrebare pe care o pui fata de Grecia se poate pune si fata de Roamania. Dezamagirea este ca nu iti va raspune nimeni. Capul strutului este adanc ascuns in nisip, iar pestele, in Grecia su in Romania, se curata de la coada, desi se impute de la cap!
-------------------------------
0#@$[<div class="cCon" style="background-color:$userColor"> Fix aceeasi intrebare pe care o pui fata de Grecia se poate pune si fata de Roamania. Dezamagirea este ca nu iti va raspune nimeni. Capul strutului este adanc ascuns in nisip, iar pestele, in Grecia su in Romania, se curata de la coada, desi se impute de la cap!<br />Toate bune si bani pentru plata facturilor. La multi ani! </div>]
-------------------------------
0#@$[<div class="cCon" style="background-color:$userColor"> poate vreti sa spuneti a scazut.<br />Numai cine nu a fost in Grecia nu poate sa va relateze despre miile de greci care la ori ce ora din zi sau noapte umpleu terasele si carciumile si nu ma refer la cei cu mustata (adica in varsta) ci la cei care erau la varsta maximei puteri de munca.<br />De bonuri sau chitante la restaurante sau magazinele particulare nici nu se putea pune vorba, in schimb erau foarte amabili si politicosi. Asta mai lipsea sa nu fie asa. </div>]
-------------------------------
0#@$[<div class="cCon" style="background-color:$userColor"> Pai atunci sa vina sa munceasca la noi, in agricultura. Avem rata somajului de cca 7%, am avut un an agricol exceptional. Invitam grecii la recoltat vinete, rosii, pepeni de Dabuleni, etc. </div>]
-------------------------------
